brew "alacritty"
brew "cursor"
brew "fzf"
brew "gh"
brew "git"
brew "git-interactive-rebase-tool"
brew "golang"
brew "google-chrome"
brew "gpg"
brew "fastfetch"
brew "node"
brew "python3"
brew "tmux"
brew "typescript"
brew "visual-studio-code"
brew "zplug"

cask "avast-security"
cask "docker-desktop"
cask "font-0xproto"
cask "google-drive"
cask "raycast"
cask "zen"
