alacritty
docker
docker-compose
firefox
fzf
gh
git
golang
google-chrome
gpg
homebrew/cask-fonts/font-fira-code-nerd-font
homebrew/cask-fonts/font-fira-mono-nerd-font
homebrew/core/minikube
node
python3
rectangle
screenfetch
tmux
typescript
visual-studio-code
zplug
