brew "fzf"
brew "gh"
brew "git"
brew "git-interactive-rebase-tool"
brew "golang"
brew "fastfetch"
brew "node"
brew "nvim"
brew "python3"
brew "tmux"
brew "typescript"
brew "zplug"

cask "alacritty"
cask "cursor"
cask "container"
cask "docker-desktop"
cask "font-0xproto"
cask "gpg-suite"
cask "google-chrome"
cask "google-drive"
cask "raycast"
cask "visual-studio-code"
cask "zen"
